export const initialCards = [
    {
        id: 1,
        title: 'Volkswagen ID.4: первый серийный кроссовер марки на батарейках',
        link: 'https://i.imgur.com/uehWqH6.png',
        text: 'К дебюту этого автомобиля марка готовилась три года — уже с момента презентации концепта ID.Crozz было понятно, что в скором времени линейка электрокаров пополнится кроссовером ...',
        author: 'Сергей Иванов',
        date: '3 часа назад'
    },
    {
        id: 2,
        title: 'Tesla Roadster получит колеса как в Формуле 1',
        link: 'https://i.imgur.com/O4jePkH.png',
        text: 'Похоже, Илон Маск решил собрать в новом спорткаре Tesla Roadster все возможные необычные технические решения. Мы уже писали, что этот автомобиль получит опционные ...',
        author: 'Сергей Иванов',
        date: '5 часов назад'
    },
    {
        id: 3,
        title: 'Lucid Air сможет заряжаться быстрее всех',
        link: 'https://i.imgur.com/LcOS6IK.png',
        text: 'Компания Lucid Motors раскрыла подробности о зарядке своего электрокара Air. Этот седан сможет заряжаться током с напряжением более 900 вольт, что станет рекордом для современных ...',
        author: 'Сергей Иванов',
        date: '19 августа 2020'
    },
    {
        id: 4,
        title: 'Porsche слегка улучшил Taycan',
        link: 'https://i.imgur.com/0WrdHQY.png',
        text: 'Компания Porsche рассказала об электрокаре Taycan 2021 модельного года, который поступит в продажу в сентябре. Машина получила минимальные обновления ...',
        author: 'Сергей Иванов',
        date: '19 августа 2020'
    },
]